Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# task_detail.picker.no_length
source: No Estimate
ar: بدون تقدير
bn: আনুমানিক সময় নেই
de: Keine Schätzung
el: Χωρίς διάρκεια
es: Sin estimación
fa: بدون تخمین
fr: Aucune estimation
he: ללא הערכה
hi: कोई अनुमान नहीं
id: Tanpa Perkiraan
it: Nessuna stima
ja: 見積もりなし
ko: 예상 시간 없음
mr: अंदाजित वेळ नाही
ms: Tiada Anggaran
nl: Geen schatting
pl: Bez oszacowania
pt_br: Sem estimativa
ro: Fără estimare
ru: Без оценки
ta: மதிப்பீடு இல்லை
te: అంచనా లేదు
th: ไม่มีระยะเวลา
tr: Süre yok
uk: Без оцінки
ur: کوئی تخمینہ نہیں
vi: Không có ước tính
zh_hans: 不设用时
zh_hant: 無預估時間

# review.calm.quiet
source: A quiet day.
ar: يوم هادئ.
bn: একটি শান্ত দিন।
de: Ein ruhiger Tag.
el: Μια ήσυχη ημέρα.
es: Un día tranquilo.
fa: روزی آرام.
fr: Une journée calme.
he: יום שקט.
hi: शांत दिन।
id: Hari yang tenang.
it: Una giornata tranquilla.
ja: 穏やかな一日。
ko: 조용한 하루.
mr: एक शांत दिवस.
ms: Hari yang tenang.
nl: Een rustige dag.
pl: Spokojny dzień.
pt_br: Um dia tranquilo.
ro: O zi liniștită.
ru: Тихий день.
ta: அமைதியான நாள்.
te: ప్రశాంతమైన రోజు.
th: เป็นวันที่เงียบสงบ
tr: Sakin bir gün.
uk: Спокійний день.
ur: ایک پرسکون دن۔
vi: Một ngày yên ả.
zh_hans: 平静的一天。
zh_hant: 平靜的一天。

# review.calm.finished
source: You finished %lld tasks.
ar: أنجزت %lld مهمة.
bn: আপনি %lldটি টাস্ক শেষ করেছেন।
de: Du hast %lld Aufgaben erledigt.
el: Ολοκληρώσατε %lld εργασίες.
es: Completaste %lld tareas.
fa: شما %lld کار را تمام کردید.
fr: Vous avez terminé %lld tâches.
he: הושלמו %lld משימות.
hi: आपने %lld कार्य पूरे किए।
id: Anda menyelesaikan %lld tugas.
it: Hai completato %lld attività.
ja: %lld件のタスクを終えました。
ko: 할 일 %lld개를 마쳤습니다.
mr: तुम्ही %lld कार्ये पूर्ण केली.
ms: Anda menyelesaikan %lld tugas.
nl: Je hebt %lld taken voltooid.
pl: Ukończono %lld zadania.
pt_br: Você concluiu %lld tarefas.
ro: Ați finalizat %lld de sarcini.
ru: Вы выполнили %lld задачи.
ta: நீங்கள் %lld பணிகளை முடித்தீர்கள்.
te: మీరు %lld టాస్క్‌లను పూర్తి చేసారు.
th: ทำเสร็จ %lld งาน
tr: %lld görev tamamladınız.
uk: Ви виконали %lld завдання.
ur: آپ نے %lld کام مکمل کیے۔
vi: Bạn đã hoàn thành %lld nhiệm vụ.
zh_hans: 你完成了 %lld 项任务。
zh_hant: 你完成了 %lld 個任務。

# review.calm.nothing_finished
source: Nothing was finished.
ar: لم يتم إنجاز أي شيء.
bn: কিছুই শেষ হয়নি।
de: Es wurde nichts erledigt.
el: Δεν ολοκληρώθηκε τίποτα.
es: No se completó nada.
fa: هیچ کاری تمام نشد.
fr: Rien n’a été terminé.
he: לא הושלם דבר.
hi: कुछ भी पूरा नहीं हुआ।
id: Tidak ada yang selesai.
it: Non è stato completato nulla.
ja: 完了したタスクはありません。
ko: 마친 할 일이 없습니다.
mr: काहीही पूर्ण झाले नाही.
ms: Tiada yang selesai.
nl: Er is niets voltooid.
pl: Nic nie ukończono.
pt_br: Nada foi concluído.
ro: Nu s-a finalizat nimic.
ru: Ничего не выполнено.
ta: எதுவும் முடியவில்லை.
te: ఏదీ పూర్తి కాలేదు.
th: ไม่มีงานที่ทำเสร็จ
tr: Hiçbir şey tamamlanmadı.
uk: Нічого не виконано.
ur: کچھ بھی مکمل نہیں ہوا۔
vi: Không có nhiệm vụ nào hoàn thành.
zh_hans: 没有完成任何任务。
zh_hant: 沒有完成任何任務。

# review.calm.still_due
source: %lld due tasks are still open.
ar: %lld مهمة مستحقة لا تزال غير مكتملة.
bn: শেষ তারিখ ছিল এমন %lldটি টাস্ক এখনও বাকি।
de: %lld fällige Aufgaben sind noch offen.
el: %lld εργασίες με προθεσμία παραμένουν ανοιχτές.
es: %lld tareas con vencimiento siguen pendientes.
fa: %lld کار سررسیدشده هنوز باز است.
fr: %lld tâches à échéance sont encore à faire.
he: %lld משימות עם תאריך יעד עדיין פתוחות.
hi: %lld नियत कार्य अब भी लंबित हैं।
id: %lld tugas jatuh tempo masih belum selesai.
it: %lld attività in scadenza sono ancora da fare.
ja: 期限を迎えたタスクが%lld件、まだ完了していません。
ko: 기한이 된 할 일 %lld개가 아직 완료되지 않았습니다.
mr: देय असलेली %lld कार्ये अजून प्रलंबित आहेत.
ms: %lld tugas yang dijangka masih belum selesai.
nl: %lld taken met vervaldatum staan nog open.
pl: %lld zadania z terminem są wciąż do zrobienia.
pt_br: %lld tarefas com prazo ainda estão pendentes.
ro: %lld de sarcini scadente mai sunt de făcut.
ru: %lld задачи со сроком остаются невыполненными.
ta: காலக்கெடு உள்ள %lld பணிகள் இன்னும் நிலுவையில் உள்ளன.
te: గడువు ఉన్న %lld టాస్క్‌లు ఇంకా పెండింగ్‌లో ఉన్నాయి.
th: ยังเหลืองานที่ถึงกำหนด %lld งาน
tr: Son tarihi gelen %lld görev hâlâ açık.
uk: %lld завдання з терміном лишаються невиконаними.
ur: %lld مقررہ کام ابھی نامکمل ہیں۔
vi: %lld nhiệm vụ đến hạn vẫn chưa hoàn thành.
zh_hans: 还有 %lld 项到期任务没完成。
zh_hant: 還有 %lld 個到期的任務尚未完成。

# review.calm.habits_all
source: Every habit kept.
ar: حافظت على كل العادات.
bn: প্রতিটি অভ্যাস রাখা হয়েছে।
de: Alle Gewohnheiten eingehalten.
el: Διατηρήσατε όλες τις συνήθειες.
es: Todos los hábitos cumplidos.
fa: به همه عادت‌ها پایبند ماندید.
fr: Toutes les habitudes ont été tenues.
he: כל ההרגלים נשמרו.
hi: हर आदत निभाई गई।
id: Semua kebiasaan terjaga.
it: Tutte le abitudini rispettate.
ja: すべての習慣を続けました。
ko: 모든 습관을 지켰습니다.
mr: प्रत्येक सवय पाळली.
ms: Semua tabiat dikekalkan.
nl: Alle gewoontes volgehouden.
pl: Wszystkie nawyki podtrzymane.
pt_br: Todos os hábitos cumpridos.
ro: Toate obiceiurile respectate.
ru: Все привычки соблюдены.
ta: ஒவ்வொரு பழக்கமும் கடைப்பிடிக்கப்பட்டது.
te: అన్ని అలవాట్లను పాటించారు.
th: ทำครบทุกนิสัย
tr: Tüm alışkanlıkları sürdürdünüz.
uk: Усі звички дотримано.
ur: ہر عادت پر عمل ہوا۔
vi: Đã duy trì mọi thói quen.
zh_hans: 习惯全部完成。
zh_hant: 所有習慣都做到了。

# review.calm.habits_some
source: %1$lld of %lld habits kept.
ar: حافظت على %1$lld من أصل %lld عادة.
bn: %lldটি অভ্যাসের মধ্যে %1$lldটি রাখা হয়েছে।
de: %1$lld von %lld Gewohnheiten eingehalten.
el: Διατηρήσατε %1$lld από %lld συνήθειες.
es: %1$lld de %lld hábitos cumplidos.
fa: %1$lld از %lld عادت حفظ شد.
fr: Habitudes tenues : %1$lld sur %lld.
he: %1$lld מתוך %lld הרגלים נשמרו.
hi: %lld आदतों में से %lld निभाई गईं।
id: %1$lld dari %2$lld kebiasaan terjaga.
it: Abitudini rispettate: %1$lld su %lld.
ja: 習慣%2$lld件のうち%1$lld件を続けました。
ko: 습관 %2$lld개 중 %1$lld개를 지켰습니다.
mr: पाळलेल्या सवयी: %1$lld / %lld
ms: %1$lld daripada %2$lld tabiat dikekalkan.
nl: %1$lld van %lld gewoontes volgehouden.
pl: Podtrzymano %1$lld z %lld nawyku.
pt_br: Hábitos cumpridos: %1$lld de %lld.
ro: %1$lld din %lld de obiceiuri respectate.
ru: Соблюдено %1$lld из %lld привычки.
ta: %1$lld/%lld பழக்கங்கள் கடைப்பிடிக்கப்பட்டன.
te: %lld అలవాట్లలో %1$lld పాటించారు.
th: ทำได้ %1$lld จาก %2$lld นิสัย
tr: %lld alışkanlıktan %1$lld tanesini sürdürdünüz.
uk: Дотримано %1$lld з %lld звички.
ur: %lld عادات میں سے %1$lld پر عمل ہوا۔
vi: Đã duy trì %1$lld trong số %2$lld thói quen.
zh_hans: 完成了 %2$lld 个习惯中的 %1$lld 个。
zh_hant: %2$lld 個習慣中完成了 %1$lld 個。

# review.calm.habits_none
source: No habits kept.
ar: لم تحافظ على أي عادة.
bn: কোনো অভ্যাস রাখা হয়নি।
de: Keine Gewohnheit eingehalten.
el: Δεν διατηρήσατε καμία συνήθεια.
es: Ningún hábito cumplido.
fa: هیچ عادتی حفظ نشد.
fr: Aucune habitude tenue.
he: אף הרגל לא נשמר.
hi: कोई आदत नहीं निभाई गई।
id: Tidak ada kebiasaan yang terjaga.
it: Nessuna abitudine rispettata.
ja: 続けられた習慣はありません。
ko: 지킨 습관이 없습니다.
mr: एकही सवय पाळली नाही.
ms: Tiada tabiat dikekalkan.
nl: Geen gewoonte volgehouden.
pl: Żaden nawyk nie został podtrzymany.
pt_br: Nenhum hábito cumprido.
ro: Niciun obicei respectat.
ru: Ни одна привычка не соблюдена.
ta: எந்தப் பழக்கமும் கடைப்பிடிக்கப்படவில்லை.
te: ఏ అలవాటూ పాటించలేదు.
th: ไม่ได้ทำนิสัยใดเลย
tr: Hiçbir alışkanlığı sürdürmediniz.
uk: Жодну звичку не дотримано.
ur: کسی عادت پر عمل نہیں ہوا۔
vi: Chưa duy trì thói quen nào.
zh_hans: 没有完成习惯。
zh_hant: 沒有完成任何習慣。

# review.calm.feel
source: How did it feel?
ar: كيف كان شعورك؟
bn: কেমন লেগেছে?
de: Wie hat es sich angefühlt?
el: Πώς αισθανθήκατε;
es: ¿Cómo te sentiste?
fa: چه حسی داشت؟
fr: Comment était cette journée ?
he: איך היה?
hi: कैसा लगा?
id: Bagaimana rasanya?
it: Com’è andata la giornata?
ja: どんな気分でしたか？
ko: 기분이 어땠나요?
mr: कसे वाटले?
ms: Bagaimana rasanya?
nl: Hoe voelde het?
pl: Jak minął dzień?
pt_br: Como foi o dia?
ro: Cum a fost ziua?
ru: Как прошёл день?
ta: எப்படி உணர்ந்தீர்கள்?
te: ఎలా అనిపించింది?
th: รู้สึกอย่างไรบ้าง
tr: Nasıl hissettiniz?
uk: Як минув день?
ur: کیسا محسوس ہوا؟
vi: Cảm giác thế nào?
zh_hans: 感觉如何？
zh_hant: 感覺如何？

# review.calm.feel.low
source: Rough
ar: سيئ
bn: খুব কঠিন
de: Mies
el: Πολύ δύσκολα
es: Muy mal
fa: بد
fr: Pénible
he: גרוע
hi: ख़राब
id: Buruk
it: Malissimo
ja: ひどい
ko: 엉망
mr: खूप अवघड
ms: Teruk
nl: Beroerd
pl: Fatalnie
pt_br: Péssimo
ro: Prost
ru: Ужасно
ta: மிகக் கடினம்
te: చాలా కష్టం
th: แย่มาก
tr: Çok zor
uk: Жахливо
ur: برا
vi: Tệ
zh_hans: 很糟
zh_hant: 糟糕

# review.calm.feel.high
source: Great
ar: رائع
bn: দারুণ
de: Großartig
el: Εξαιρετικά
es: Genial
fa: عالی
fr: Super
he: מצוין
hi: शानदार
id: Hebat
it: Benissimo
ja: 最高
ko: 최고
mr: उत्तम
ms: Hebat
nl: Geweldig
pl: Świetnie
pt_br: Ótimo
ro: Excelent
ru: Отлично
ta: அருமை
te: అద్భుతం
th: ยอดเยี่ยม
tr: Harika
uk: Чудово
ur: بہترین
vi: Tuyệt vời
zh_hans: 很好
zh_hant: 很棒

# review.calm.feel.dot
source: Feeling %lld of 5
ar: الشعور %lld من خمسة
bn: অনুভূতি: 5-এর মধ্যে %lld
de: Stimmung %lld von 5
el: Συναίσθημα: %lld στα 5
es: Sensación %lld de 5
fa: احساس %lld از پنج
fr: Ressenti %lld sur 5
he: תחושה %lld מתוך 5
hi: अनुभव: 5 में से %lld
id: Perasaan %lld dari 5
it: Sensazione %lld su 5
ja: 気分：5段階中%lld
ko: 기분: 5점 만점에 %lld점
mr: भावना: 5 पैकी %lld
ms: Perasaan %lld daripada 5
nl: Stemming %lld van 5
pl: Samopoczucie %lld z 5
pt_br: Sensação %lld de 5
ro: Dispoziție %lld din 5
ru: Самочувствие %lld из 5
ta: உணர்வு %lld/5
te: అనుభూతి: 5లో %lld
th: ความรู้สึก %lld จาก 5
tr: Duygu: 5 üzerinden %lld
uk: Самопочуття %lld з 5
ur: احساس 5 میں سے %lld
vi: Cảm giác %lld trên 5
zh_hans: 感受 %lld / 5
zh_hant: 心情：%lld 分（滿分 5 分）

# review.calm.energy.low
source: Drained
ar: مستنزفة
bn: ক্লান্ত
de: Erschöpft
el: Εξαντλημένη
es: Agotada
fa: بی‌رمق
fr: Épuisée
he: מרוקנת
hi: ख़त्म
id: Lelah
it: Esaurita
ja: ぐったり
ko: 기진맥진
mr: संपलेली
ms: Lesu
nl: Uitgeput
pl: Wyczerpana
pt_br: Esgotada
ro: Epuizată
ru: Истощена
ta: சோர்வு
te: నీరసం
th: หมดแรง
tr: Tükenmiş
uk: Вичерпана
ur: نڈھال
vi: Kiệt sức
zh_hans: 耗尽
zh_hant: 筋疲力盡

# review.calm.energy.high
source: Full
ar: ممتلئة
bn: ভরপুর
de: Voller Energie
el: Γεμάτη
es: Plena
fa: سرشار
fr: Pleine
he: מלאה
hi: भरपूर
id: Berenergi
it: Piena
ja: 満タン
ko: 가득 참
mr: भरपूर
ms: Bertenaga
nl: Vol energie
pl: Pełna
pt_br: Cheia
ro: Plină de energie
ru: Полная
ta: முழு ஆற்றல்
te: నిండుగా
th: เต็มเปี่ยม
tr: Dolu
uk: Повна
ur: بھرپور
vi: Sung sức
zh_hans: 充沛
zh_hant: 精力充沛

# review.calm.energy.dot
source: Energy %lld of 5
ar: الطاقة %lld من خمسة
bn: শক্তি: 5-এর মধ্যে %lld
de: Energie %lld von 5
el: Ενέργεια: %lld στα 5
es: Energía %lld de 5
fa: انرژی %lld از پنج
fr: Énergie %lld sur 5
he: אנרגיה %lld מתוך 5
hi: ऊर्जा: 5 में से %lld
id: Energi %lld dari 5
it: Energia %lld su 5
ja: エネルギー：5段階中%lld
ko: 에너지: 5점 만점에 %lld점
mr: ऊर्जा: 5 पैकी %lld
ms: Tenaga %lld daripada 5
nl: Energie %lld van 5
pl: Energia %lld z 5
pt_br: Energia %lld de 5
ro: Energie %lld din 5
ru: Энергия %lld из 5
ta: ஆற்றல் %lld/5
te: శక్తి: 5లో %lld
th: พลังงาน %lld จาก 5
tr: Enerji: 5 üzerinden %lld
uk: Енергія %lld з 5
ur: توانائی 5 میں سے %lld
vi: Năng lượng %lld trên 5
zh_hans: 精力 %lld / 5
zh_hant: 精力：%lld 分（滿分 5 分）

# review.calm.moved
source: What moved forward
ar: ما تحقق
bn: যা এগিয়েছে
de: Was vorangekommen ist
el: Τι προχώρησε
es: Lo que avanzó
fa: آنچه پیش رفت
fr: Ce qui a avancé
he: מה התקדם
hi: क्या आगे बढ़ा
id: Yang bergerak maju
it: Cosa è andato avanti
ja: 進んだこと
ko: 진전된 일
mr: काय पुढे सरकले
ms: Yang bergerak maju
nl: Wat vooruit is gegaan
pl: Co posunęło się naprzód
pt_br: O que avançou
ro: Ce a avansat
ru: Что продвинулось
ta: எது முன்னேறியது
te: ఏది ముందుకు సాగింది
th: สิ่งที่คืบหน้า
tr: Neler ilerledi
uk: Що просунулося
ur: کیا آگے بڑھا
vi: Những gì đã tiến triển
zh_hans: 有进展的事
zh_hant: 有進展的事

# review.calm.still_open
source: Still open
ar: لم تكتمل بعد
bn: এখনও বাকি
de: Noch offen
el: Ακόμη ανοιχτές
es: Aún pendientes
fa: هنوز باز
fr: Encore à faire
he: עדיין פתוחות
hi: अब भी लंबित
id: Masih belum selesai
it: Ancora da fare
ja: 未完了のまま
ko: 아직 미완료
mr: अजून प्रलंबित
ms: Masih belum selesai
nl: Nog open
pl: Nadal do zrobienia
pt_br: Ainda pendentes
ro: Încă de făcut
ru: Всё ещё не выполнено
ta: இன்னும் நிலுவையில் உள்ளவை
te: ఇంకా పెండింగ్‌లో ఉన్నవి
th: ยังไม่เสร็จ
tr: Hâlâ açık
uk: Усе ще не виконано
ur: ابھی نامکمل
vi: Vẫn chưa hoàn thành
zh_hans: 还没完成
zh_hant: 尚未完成

# review.more_count
source: %lld more
ar: %lld أخرى
bn: আরও %lldটি
de: %lld weitere
el: %lld ακόμη
es: %lld más
fa: %lld کار دیگر
fr: %lld de plus
he: עוד %lld משימות
hi: %lld और
id: %lld lainnya
it: %lld in più
ja: ほか%lld件
ko: %lld개 더
mr: %lld अधिक
ms: %lld lagi
nl: nog %lld
pl: Jeszcze %lld
pt_br: mais %lld
ro: încă %lld
ru: Ещё %lld
ta: மேலும் %lld
te: మరో %lld
th: อีก %lld รายการ
tr: %lld daha
uk: Ще %lld
ur: %lld مزید کام
vi: %lld nữa
zh_hans: 还有 %lld 项
zh_hant: 其他 %lld 個

# review.calm.note
source: Note
ar: ملاحظة
bn: নোট
de: Notiz
el: Σημείωση
es: Nota
fa: یادداشت
he: הערה
hi: नोट
id: Catatan
it: Nota
ja: メモ
ko: 메모
mr: नोट
ms: Nota
nl: Notitie
pl: Notatka
pt_br: Nota
ro: Notiță
ru: Заметка
ta: குறிப்பு
te: నోట్
th: โน้ต
tr: Not
uk: Нотатка
ur: نوٹ
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# review.calm.note.prompt
source: Anything to remember?
ar: هل من شيء تريد تذكره؟
bn: মনে রাখার মতো কিছু?
de: Etwas festzuhalten?
el: Κάτι που θέλετε να θυμάστε;
es: ¿Algo que recordar?
fa: چیزی برای به خاطر سپردن؟
fr: Quelque chose à retenir ?
he: משהו לזכור?
hi: कुछ याद रखना है?
id: Ada yang perlu diingat?
it: Qualcosa da ricordare?
ja: 覚えておくことはありますか？
ko: 기억해 둘 내용이 있나요?
mr: काही लक्षात ठेवायचे आहे का?
ms: Ada apa-apa untuk diingat?
nl: Iets om te onthouden?
pl: Coś do zapamiętania?
pt_br: Algo para lembrar?
ro: Ceva de reținut?
ru: Что-нибудь запомнить?
ta: நினைவில் வைக்க ஏதாவது உண்டா?
te: గుర్తుంచుకోవాల్సినవి ఏమైనా ఉన్నాయా?
th: มีอะไรที่ต้องจำไว้ไหม
tr: Hatırlanacak bir şey var mı?
uk: Щось запам’ятати?
ur: کچھ یاد رکھنا ہے؟
vi: Có gì cần nhớ không?
zh_hans: 有什么想记下的？
zh_hant: 有什麼要記住的嗎？

# review.calm.more
source: Wins, blockers, learnings
ar: الإنجازات والعقبات والدروس المستفادة
bn: সাফল্য, বাধা, শেখার বিষয়
de: Erfolge, Hindernisse, Erkenntnisse
el: Επιτυχίες, εμπόδια, μαθήματα
es: Logros, obstáculos, aprendizajes
fa: موفقیت‌ها، موانع، آموخته‌ها
fr: Réussites, obstacles, enseignements
he: הצלחות, חסמים, תובנות
hi: उपलब्धियाँ, बाधाएँ, सीख
id: Pencapaian, hambatan, pelajaran
it: Successi, ostacoli, lezioni apprese
ja: 成果、障害、学び
ko: 성과, 걸림돌, 배운 점
mr: यश, अडथळे, शिकलेल्या गोष्टी
ms: Kejayaan, halangan, pengajaran
nl: Successen, obstakels, inzichten
pl: Sukcesy, przeszkody, wnioski
pt_br: Conquistas, obstáculos, aprendizados
ro: Realizări, obstacole, concluzii
ru: Успехи, препятствия, выводы
ta: வெற்றிகள், தடைகள், கற்றவை
te: విజయాలు, అడ్డంకులు, నేర్చుకున్నవి
th: ความสำเร็จ, อุปสรรค, สิ่งที่ได้เรียนรู้
tr: Başarılar, engeller, öğrenilenler
uk: Успіхи, перешкоди, висновки
ur: کامیابیاں، رکاوٹیں، اسباق
vi: Thành tựu, trở ngại, bài học
zh_hans: 收获、阻碍、心得
zh_hant: 成果、阻礙、心得

# review.week.quiet
source: A quiet week.
ar: أسبوع هادئ.
bn: একটি শান্ত সপ্তাহ।
de: Eine ruhige Woche.
el: Μια ήσυχη εβδομάδα.
es: Una semana tranquila.
fa: هفته‌ای آرام.
fr: Une semaine calme.
he: שבוע שקט.
hi: शांत सप्ताह।
id: Minggu yang tenang.
it: Una settimana tranquilla.
ja: 穏やかな1週間。
ko: 조용한 한 주.
mr: एक शांत आठवडा.
ms: Minggu yang tenang.
nl: Een rustige week.
pl: Spokojny tydzień.
pt_br: Uma semana tranquila.
ro: O săptămână liniștită.
ru: Спокойная неделя.
ta: அமைதியான வாரம்.
te: ప్రశాంతమైన వారం.
th: เป็นสัปดาห์ที่เงียบสงบ
tr: Sakin bir hafta.
uk: Спокійний тиждень.
ur: ایک پرسکون ہفتہ۔
vi: Một tuần yên ả.
zh_hans: 平静的一周。
zh_hant: 平靜的一週。

# review.week.finished
source: You finished %lld tasks.
ar: أنجزت %lld مهمة.
bn: আপনি %lldটি টাস্ক শেষ করেছেন।
de: Du hast %lld Aufgaben erledigt.
el: Ολοκληρώσατε %lld εργασίες.
es: Completaste %lld tareas.
fa: شما %lld کار را تمام کردید.
fr: Vous avez terminé %lld tâches.
he: הושלמו %lld משימות.
hi: आपने %lld कार्य पूरे किए।
id: Anda menyelesaikan %lld tugas.
it: Hai completato %lld attività.
ja: %lld件のタスクを終えました。
ko: 할 일 %lld개를 마쳤습니다.
mr: तुम्ही %lld कार्ये पूर्ण केली.
ms: Anda menyelesaikan %lld tugas.
nl: Je hebt %lld taken voltooid.
pl: Ukończono %lld zadania.
pt_br: Você concluiu %lld tarefas.
ro: Ați finalizat %lld de sarcini.
ru: Вы выполнили %lld задачи.
ta: நீங்கள் %lld பணிகளை முடித்தீர்கள்.
te: మీరు %lld టాస్క్‌లను పూర్తి చేసారు.
th: ทำเสร็จ %lld งาน
tr: %lld görev tamamladınız.
uk: Ви виконали %lld завдання.
ur: آپ نے %lld کام مکمل کیے۔
vi: Bạn đã hoàn thành %lld nhiệm vụ.
zh_hans: 你完成了 %lld 项任务。
zh_hant: 你完成了 %lld 個任務。

# review.week.nothing_finished
source: Nothing was finished.
ar: لم يتم إنجاز أي شيء.
bn: কিছুই শেষ হয়নি।
de: Es wurde nichts erledigt.
el: Δεν ολοκληρώθηκε τίποτα.
es: No se completó nada.
fa: هیچ کاری تمام نشد.
fr: Rien n’a été terminé.
he: לא הושלם דבר.
hi: कुछ भी पूरा नहीं हुआ।
id: Tidak ada yang selesai.
it: Non è stato completato nulla.
ja: 完了したタスクはありません。
ko: 마친 할 일이 없습니다.
mr: काहीही पूर्ण झाले नाही.
ms: Tiada yang selesai.
nl: Er is niets voltooid.
pl: Nic nie ukończono.
pt_br: Nada foi concluído.
ro: Nu s-a finalizat nimic.
ru: Ничего не выполнено.
ta: எதுவும் முடியவில்லை.
te: ఏదీ పూర్తి కాలేదు.
th: ไม่มีงานที่ทำเสร็จ
tr: Hiçbir şey tamamlanmadı.
uk: Нічого не виконано.
ur: کچھ بھی مکمل نہیں ہوا۔
vi: Không có nhiệm vụ nào hoàn thành.
zh_hans: 这周没有完成任务。
zh_hant: 沒有完成任何任務。

# review.week.added
source: %lld new tasks came in.
ar: أُضيفت %lld مهمة جديدة.
bn: %lldটি নতুন টাস্ক এসেছে।
de: %lld neue Aufgaben sind dazugekommen.
el: Προστέθηκαν %lld νέες εργασίες.
es: Llegaron %lld tareas nuevas.
fa: %lld کار جدید اضافه شد.
fr: %lld nouvelles tâches sont arrivées.
he: נוספו %lld משימות חדשות.
hi: %lld नए कार्य जुड़े।
id: %lld tugas baru masuk.
it: Sono arrivate %lld nuove attività.
ja: 新しいタスクが%lld件追加されました。
ko: 새 할 일이 %lld개 들어왔습니다.
mr: %lld नवीन कार्ये आली.
ms: %lld tugas baharu masuk.
nl: %lld nieuwe taken zijn erbij gekomen.
pl: Dodano %lld nowego zadania.
pt_br: %lld novas tarefas chegaram.
ro: Au apărut %lld de sarcini noi.
ru: Добавлено %lld новой задачи.
ta: %lld புதிய பணிகள் வந்தன.
te: %lld కొత్త టాస్క్‌లు వచ్చాయి.
th: มีงานใหม่เข้ามา %lld งาน
tr: %lld yeni görev geldi.
uk: Додано %lld нового завдання.
ur: %lld نئے کام شامل ہوئے۔
vi: Có %lld nhiệm vụ mới.
zh_hans: 新增了 %lld 项任务。
zh_hant: 新增了 %lld 個任務。

# review.week.overdue
source: %lld tasks are overdue.
ar: %lld مهمة متأخرة.
bn: %lldটি টাস্ক বকেয়া।
de: %lld Aufgaben sind überfällig.
el: %lld εργασίες είναι εκπρόθεσμες.
es: %lld tareas están vencidas.
fa: %lld کار عقب‌افتاده است.
fr: %lld tâches sont en retard.
he: %lld משימות באיחור.
hi: %lld कार्य अतिदेय हैं।
id: %lld tugas terlewat.
it: %lld attività sono in ritardo.
ja: 期限切れのタスクが%lld件あります。
ko: 기한이 지난 할 일이 %lld개 있습니다.
mr: %lld कार्ये ओव्हरड्यू आहेत.
ms: %lld tugas lewat.
nl: %lld taken zijn verlopen.
pl: %lld zadania są zaległe.
pt_br: %lld tarefas estão atrasadas.
ro: %lld de sarcini sunt restante.
ru: %lld задачи просрочено.
ta: %lld பணிகள் காலக்கெடு முடிந்தன.
te: %lld టాస్క్‌లు గడువు మీరాయి.
th: มีงานเกินกำหนด %lld งาน
tr: %lld görev gecikmiş.
uk: %lld завдання прострочено.
ur: %lld کام تاخیر کا شکار ہیں۔
vi: %lld nhiệm vụ quá hạn.
zh_hans: %lld 项任务已逾期。
zh_hant: 有 %lld 個任務已逾期。

# review.week.overdue_label
source: Overdue
ar: متأخرة
bn: বকেয়া
de: Überfällig
el: Εκπρόθεσμες
es: Vencidas
fa: عقب‌افتاده
fr: En retard
he: באיחור
hi: अतिदेय
id: Terlewat
it: In ritardo
ja: 期限切れ
ko: 기한 초과
mr: ओव्हरड्यू
ms: Lewat
nl: Verlopen
pl: Zaległe
pt_br: Atrasadas
ro: Restante
ru: Просрочено
ta: காலக்கெடு முடிந்தவை
te: గడువు మీరినవి
th: เกินกำหนด
tr: Gecikmiş
uk: Прострочено
ur: تاخیر کا شکار
vi: Quá hạn
zh_hans: 已逾期
zh_hant: 已逾期

# review.week.due_ago
source: Due %@
ar: مستحقة %@
bn: শেষ তারিখ: %@
de: Fällig: %@
el: Προθεσμία: %@
es: Venció %@
fa: سررسید %@
fr: Échéance %@
he: תאריך יעד: %@
hi: नियत: %@
id: Jatuh tempo %@
it: Scadenza %@
ja: 期限：%@
ko: 기한: %@
mr: देय: %@
ms: Dijangka %@
nl: Vervaldatum: %@
pl: Termin: %@
pt_br: Prazo %@
ro: Scadență: %@
ru: Срок: %@
ta: %@ காலக்கெடு
te: %@ గడువు
th: ถึงกำหนด %@
tr: Son tarih: %@
uk: Термін: %@
ur: مقررہ تاریخ: %@
vi: Đến hạn %@
zh_hans: %@到期
zh_hant: %@到期

# review.week.days
source: The days
ar: الأيام
bn: দিনগুলি
de: Die Tage
el: Οι ημέρες
es: Los días
fa: روزها
fr: Les jours
he: הימים
hi: दिन
id: Hari-hari
it: I giorni
ja: 各日
ko: 일별
mr: दिवस
ms: Hari-hari
nl: De dagen
pl: Dni
pt_br: Os dias
ro: Zilele
ru: Дни
ta: நாட்கள்
te: రోజులు
th: แต่ละวัน
tr: Günler
uk: Дні
ur: دن
vi: Các ngày
zh_hans: 这几天
zh_hant: 每一天

# review.week.pushed
source: Kept getting pushed
ar: تأجلت مرارًا
bn: বারবার পিছিয়ে দেওয়া হয়েছে
de: Immer wieder verschoben
el: Συνεχώς αναβαλλόμενες
es: Aplazadas una y otra vez
fa: مدام موکول می‌شوند
fr: Sans cesse reportées
he: נדחות שוב ושוב
hi: बार-बार टाले गए
id: Terus ditunda
it: Sempre rimandate
ja: 何度も先送りになったもの
ko: 계속 미뤄진 일
mr: वारंवार पुढे ढकललेली
ms: Terus ditangguhkan
nl: Steeds opnieuw uitgesteld
pl: Wciąż odkładane
pt_br: Adiadas várias vezes
ro: Amânate din nou și din nou
ru: Откладывались снова и снова
ta: மீண்டும் மீண்டும் தள்ளிவைக்கப்பட்டவை
te: పదేపదే వాయిదా పడినవి
th: ถูกเลื่อนซ้ำแล้วซ้ำเล่า
tr: Sürekli ertelenenler
uk: Відкладалися знову й знову
ur: بار بار ملتوی ہوتے رہے
vi: Liên tục bị hoãn
zh_hans: 一直被推迟
zh_hant: 一再被延後的任務

# review.week.pushed_count
source: Pushed %lld times
ar: تأجلت %lld مرة
bn: %lld বার পিছিয়ে দেওয়া হয়েছে
de: %lld-mal verschoben
el: Αναβλήθηκε %lld φορές
es: Aplazada %lld veces
fa: %lld بار موکول شد
fr: Reportée %lld fois
he: נדחתה %lld פעמים
hi: %lld बार टाला गया
id: Ditunda %lld kali
it: Rimandata %lld volte
ja: %lld回延期
ko: %lld회 미룸
mr: %lld वेळा पुढे ढकलले
ms: Ditangguhkan %lld kali
nl: %lld keer uitgesteld
pl: Odłożono %lld razu
pt_br: Adiada %lld vezes
ro: Amânată de %lld de ori
ru: Отложена %lld раза
ta: %lld முறை தள்ளிவைக்கப்பட்டது
te: %lld సార్లు వాయిదా వేయబడింది
th: เลื่อน %lld ครั้ง
tr: %lld kez ertelendi
uk: Відкладено %lld раза
ur: %lld بار ملتوی ہوا
vi: Đã hoãn %lld lần
zh_hans: 推迟了 %lld 次
zh_hant: 延後 %lld 次

# review.week.someday
source: %lld ideas wait in Someday.
ar: %lld فكرة تنتظر في "يومًا ما".
bn: “কোনোদিন” বিভাগে %lldটি আইডিয়া অপেক্ষা করছে।
de: %lld Ideen warten in „Irgendwann“.
el: Στο «Κάποτε» περιμένουν %lld ιδέες.
es: %lld ideas esperan en Algún día.
fa: %lld ایده در «شاید بعدها» منتظر است.
fr: %lld idées attendent dans Un jour.
he: %lld רעיונות ממתינים ב"מתישהו".
hi: “किसी दिन” में %lld विचार इंतज़ार कर रहे हैं।
id: %lld ide menunggu di Suatu Hari.
it: %lld idee aspettano in Prima o poi.
ja: 「いつか」に%lld件のアイデアが待っています。
ko: ‘언젠가’에 아이디어 %lld개가 기다리고 있습니다.
mr: ‘कधीतरी’ मध्ये %lld कल्पना प्रतीक्षा करत आहेत.
ms: %lld idea menunggu dalam Suatu Hari.
nl: %lld ideeën wachten in ‘Ooit’.
pl: %lld pomysłu czeka w „Kiedyś”.
pt_br: %lld ideias esperam em Algum dia.
ro: %lld de idei așteaptă în „Cândva”.
ru: %lld идеи ждут в «Когда-нибудь».
ta: என்றாவது ஒரு நாள் பிரிவில் %lld யோசனைகள் காத்திருக்கின்றன.
te: ఏదో ఒక రోజు విభాగంలో %lld ఆలోచనలు వేచి ఉన్నాయి.
th: มี %lld ไอเดียรออยู่ใน “สักวัน”
tr: “Bir gün”de %lld fikir bekliyor.
uk: %lld ідеї чекають у «Колись».
ur: %lld خیالات "کسی دن" میں منتظر ہیں۔
vi: %lld ý tưởng đang chờ trong Một ngày nào đó.
zh_hans: “将来某天”里还有 %lld 个想法。
zh_hant: 「將來某天」中有 %lld 個點子在等候。
